[
  {
    "fecha": "2025-02-02",
    "titulo": "Los fans de 'Star Wars' compraban entradas de cine solo para ver el tráiler de 'La amenaza fantasma': hacían cola, lo veían y se iban",
    "texto": "Ahora puede que los nuevos espectadores crean que estamos mintiendo, pero cuando se estrenó La amenaza fantasma llevábamos 13 años sin ningún producto audiovisual de Star Wars, con el fandom alimentándose a base de novelas y cómics. Lo último que se emitió fue la segunda temporada de la serie infantil Los Ewoks, y desde entonces, absolutamente nada... hasta que, de pronto, George Lucas anunció que haría una nueva trilogía de precuelas. <b>Podéis imaginar la locura de unos fans hambrientos: se convirtió en un hito automático... </b>¡Mucho antes de que pudiéramos verla!",
    "url": "https://www.sensacine.com/noticias/cine/noticia-1000126951/",
    "origen": "Sensacine",
    "imagen": "https://es.web.img3.acsta.net/c_400_225/img/d2/24/d224e87864dd3a2af25b6cbbacc6f6bf.jpg"
  },
  {
    "fecha": "2025-02-02",
    "titulo": "Acabo de descubrir que este personaje de 'Titanic' se basa en una persona real que viajó en el barco",
    "texto": "No todo el mundo lo sabe, pero <b>en 1994 se publicó una de las piezas perdidas de la historia del Titanic más curiosas:</b> un libro llamado Polar, the Titanic Bear que va mucho más allá del simple entretenimiento. Se trata del libro que una madre, Margaretta Corning Spedden, le regaló a su hijo en 1912 después de que ambos sobrevivieran al barco, y donde contaba el viaje, el hundimiento y el rescate desde el punto de vista de su osito de peluche, que llevaba a todos los sitios. ¿Por qué nunca se publicó? Bueno, digamos que todo toma un cariz trágico de repente." ,
    "url": "https://www.sensacine.com/noticias/cine/noticia-1000126950/",
    "origen": "Sensacine",
    "imagen": "https://es.web.img3.acsta.net/c_640_360/img/94/fd/94fdc1efdf7b6b45d5cf521967931de6.jpg"
  },
  {
    "fecha": "2025-01-27",
    "titulo": "De los que creadores de una de las mejores películas de terror recientes nos llega 'La acompañante'",
    "texto": "Últimamente, se nos está llenando la cartelera de <b>películas de terror que alertan sobre los posibles peligros de la inteligencia artificial,</b> como si del eco del éxito de la serie Black Mirror se tratara. Ahí tenemos, por ejemplo, la divertidísima M3GAN, un estupendo giro al tropo del muñeco diabólico; también se estrenaba hace poco Diabólica, aunque esta cinta pasó con más pena que gloria por la cartelera.",
    "url": "https://www.sensacine.com/noticias/cine/noticia-1000125585/",
    "origen": "Sensacine",
    "imagen": "https://es.web.img3.acsta.net/c_640_360/img/d4/b0/d4b008b03f015ac4cbf50433aa716b6a.jpg"
  },
  {
    "fecha": "2025-03-16",
    "titulo": "Una de las mejores bromas de 'Deadpool y Lobezno' viene de una petición real de Marvel",
    "texto": "Cuando Disney compró Fox, todos pensamos dos cosas de manera inmediata. La primera, que los mutantes volvían a casa y tendríamos un nuevo equipo de X-Men. La segunda, que la tercera película de Deadpool ahora tendría lugar en el UCM. Y a saber hasta qué punto permitía la perversión Kevin Feige. Hay que tener en cuenta que, originalmente, cuando estaban en Fox, se dejó caer que habría una película de X-Force que lanzaría una saga por sí misma, pero tras la compra se eliminaron todos los planes para centrarse solo en unirla, como fuera, con el universo principal.",    "url": "https://www.sensacine.com/noticias/cine/noticia-1000125585/",
    "origen": "Sensacine",
    "imagen": "https://es.web.img3.acsta.net/c_400_225/img/fd/38/fd38709156afb3ebcdd723c114407d99.jpeg"
  }
]